export default function Home() {
    return (
        <div className="text-center text-xl py-20">
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
            <p>메인 페이지 컨텐츠</p>
        </div>
    );
}
